Repository: scrooge/ayttm
Catalog: po/*.po
Languages: de

source: Use a proxy server
de: Einen Proxy-Server verwenden

source: Proxy Type
de: Proxy-Typ

source: Proxy requires authentication
de: Proxy benötigt Authentifizierung

source: User ID:
de: Benutzerkennung:

source: Password:
de: Passwort:

source: Note: Conversion is made using iconv() which is UNIX98 standard. For list of possible encodings run 'iconv --list'.
de: Hinweis: Zeichensatz-Umwandlung wird mit Hilfe von iconv() durchgeführt. iconv() ist UNIX98-Standard. 'iconv --list' gibt eine Liste möglicher Codierungen aus.

source: Use recoding in conversations
de: Zeichensatz in Unterhaltungen umwandeln

source: Local encoding:
de: Lokaler Zeichensatz:

source: Remote encoding:
de: Entfernter Zeichensatz:

source: Description:
de: Beschreibung:

source: Date:
de: Datum:

source: Path:
de: Pfad:

source: Plugin Error
de: Plugin-Fehler

source: [The module '
de: [Das Modul '

source: ' is not loaded]
de: ' ist nicht geladen]

source: ' has no preferences]
de: ' hat keine Einstellungen]

source: Unload Module
de: Modul nicht verwenden

source: Load Module
de: Modul laden

source: [The account '
de: [Das Konto '

source: Connect
de: Verbinden

source: Viewing Image
de: Bild Betrachten

source: %sConversation started on %s %s
de: %sUnterhaltung begann am %s %s

source: %sConversation ended on %s %s
de: %sUnterhaltung endete am %s %s

source: Ayttm is already running (pid=%d), and the remote-control UNIX socket cannot be connected.
de: Ayttm läuft bereits (pid=%d), und eine Verbindung zum Fernsteuerungs-UNIX-Socket kann nicht hergestellt werden.

source: Already Logged On
de: Bereits angemeldet

source: Ayttm File Transfer
de: Ayttm Datei-Transfer

source: Remote Side Disconnected
de: Verbindung von der Gegenstelle unterbrochen

source: Unable to open file
de: Kann Datei nicht öffnen

source: File Sent Successfully
de: Datei Erfolgreich gesendet

source: Remote Side has aborted the file transfer
de: Die Gegenstelle hat den Datei-Transfer abgebrochen

source: File Receive Complete
de: Datei vollständig empfangen

source: Would you like to accept the file %s? Size=%lu
de: Möchten sie Die Datei %s annehmen? Grösse=%lu

source: Download File
de: Datei runterladen

source: Plugin %s has not been loaded because of an error: %s
de: Plugin %s wurde wegen folgenden Fehlers nicht geladen: %s

source: Plugin error
de: Plugin-Fehler

source: Cannot resolve symbol "plugin_info".
de: Kann Symbol "plugin_info" nicht auflösen.

source: Cannot open module directory "%s".
de: Kann Modul-Verzeichnis "%s" nicht öffnen.

source: Plugin Warning
de: Plugin-Warnung

source: Looking for modules in %s
de: Suche Module in %s

source: Unable to resolve symbol SERVICE_INFO
de: Kann Symbol "SERVICE_INFO" nicht auflösen.

source: Not loading module %s, a module for that service is already loaded!
de: Lade Modul %s nicht, für diesen Dienst wurde bereits ein Modul geladen!

source: Same service is provided by an already loaded plugin.
de: Derselbe Dienst wird von einem bereits geladenen Modul bereitgestellt.

source: This plugin is not binary compatible. Try a clean install (or read README).
de: Dieses Plugin ist nicht binary-kompatibel. Versuchen sie eine saubere Installation (oder lesen sie README).

source: Plugin version (%d) differs from core version (%d), which means it is probably not binary compatible. Try a clean install (or read README).
de: Plugin-Version (%d) weicht von Core-Version (%d) ab, das heisst es istmöglicherweise nicht binary-kompatibel. Vesuchen sie eine saubere Installation (oder lesen sie README).

source: No init function defined
de: Keine "init"-Funktion festgelegt

source: Utility module %s doesn't define an init function; skipping it.
de: Hilfsmittel-Modul %s legt keine "init"-Funktion fest; überspringe es.

source: Unable to unload plugin %s; maybe it is still in use?
de: Kann Plugin %s nicht entfernen; vielleicht wird es noch verwendet?

source: Unable to create account for %s. Check your config file.
de: Kann kein Konto für %s anlegen. Ãberprüfen sie ihre Konfigurationsdatei.

source: Do you really want to delete group "%s"?
de: Wollen sie die Gruppe "%s" wirklich löschen?

source: Delete Group
de: Lösche Gruppe

source: Do you really want to delete contact "%s"?
de: Wollen sie den Kontakt "%s" wirklich löschen?

source: Delete Contact
de: Lösche Kontakt

source: Do you really want to delete account "%s"?
de: Wollen sie das Konto "%s" wirklich löschen?

source: Sort
de: Sortieren

source: %s options
de: %s Optionen

source: Edit Trigger
de: Bearbeite Auslöser

source: Edit Account...
de: Bearbeite Konto...

source: Delete Account...
de: Lösche Konto...

source: Send File...
de: Sende Datei...

source: No new release
de: Keine neue Version

source: You have the latest release of ayttm installed.
de: Sie haben die neueste Version von ayttm installiert.

source: Account vanished after add_account_line.
de: Konto verschwand nach add_account_line.

source: Account missing while online?
de: Fehlendes Konto wenn online?

source: Contacts
de: Kontakte

source: Welcome To Ayttm
de: Willkommen Bei Ayttm

source: %s just came %s. %s
de: %s kam gerade %s. %s

source: Online trigger
de: Online Auslöser

source: Select parameter
de: Wähle Parameter

source: None
de: Keine

source: User goes online
de: Benutzer meldet sich an

source: User goes offline
de: Benutzer meldet sich ab

source: User goes on or offline
de: Benutzer meldet sich an oder ab

source: Play sound
de: Spiele Klang

source: Execute command
de: Führe Befehl aus

source: Show alert dialog
de: Zeige Warn-Dialog

source: Send message
de: Sende Nachricht

source: User:
de: Benutzer:

source: Trigger:
de: Auslöser:

source: Action:
de: Aktion:

source: Update
de: Aktualisieren

source: Ayttm - Edit Trigger
de: Ayttm - Bearbeite Auslöser

source: The account "%s" already exists on your contact list at the following location Group: %s Contact: %s Should I move it?
de: Das Konto "%s" ist in ihrer Kontaktliste bereits an folgender Stelle vorhanden Gruppe: %s Kontakt: %s Soll ich es verschieben?

source: Error: account exists
de: Fehler: Konto existiert

source: User %s wants to invite you to %s Would you like to accept?
de: Benutzer %s möchte sie zu %s einladen Möchten sie annehmen?

source: Chat Invite
de: Einladung zum Chat

source: deleting stale lock file
de: lösche alte Lock-Datei

source: Unexpected datatype passed to eb_generic_menu_function, ignoring call!
de: eb_generic_menu_function erhielt einen unerwarteten Datentyp, ignoriere den Aufruf!

source: No callback defined in call to eb_generic_menu_function, ignoring call!
de: Im Aufruf von eb_generic_menu_function wurde kein callback festgelegt, ignoriere den Aufruf!
