Repository: scrooge/ayttm
Catalog: po/*.po
Languages: de

source: Store passphrase in memory
de: Lege Passphrase im Speicher ab

source: Private key for signing:
de: Privater Schlüssel zum Signieren:

source: Enable debugging
de: Schalte Debugging ein

source: GPG settings...
de: GPG-Einstellungen...

source: Got an
de: Bekam eine

source: encrypted
de: verschlüsselte

source: , unsigned message.
de: , unsignierte Nachricht.

source: , correctly signed (by
de: , korrekt signiert (von

source: , badly signed (by
de: , ungültig signiert (von

source: message with no key.
de: Nachricht ohne Schlüssel.

source: correctly signed (by
de: korrekt signiert (von

source: ) message, but signature has expired.
de: ) Nachricht, aber die Signatur ist verfallen.

source: ) message, but key has expired.
de: ) Nachricht, aber der Schlüssel ist verfallen.

source: message - Unknown signature status (file a bugreport)!
de: Nachricht - Unbekannter Signatur-Status (Senden Sie uns einen Bugreport)!

source: Please select key for `%s'
de: Bitte wählen sie einen Schlüssel für `%s'

source: Collecting info for `%s' ... %c
de: Sammle Infos für `%s' ... %c

source: Select Keys
de: Schlüssel wählen

source: Size
de: Grösse

source: Key ID
de: Schlüsselkennung

source: Address
de: Adresse

source: Val
de: Wert

source: Select
de: Bitte wählen

source: Cancel
de: Abbrechen

source: Other...
de: Andere...

source: Enable encryption
de: Verschlüsselung einschalten

source: Enable signing
de: Signaturen einschalten

source: Enter another user or key ID:
de: Geben Sie einen anderen Benutzernamen oder eine andere Schlüsselkennung ein:

source: [no user id]
de: [Keine Benutzerkennung]

source: Bad passphrase! Try again...
de: Schlechte Passphrase! Versuchen Sie es noch mal...

source: Import error
de: Import-Fehler

source: Cannot import accounts. Check that ~/.everybuddy/accounts exists and is readable.
de: Kann Konten nicht importieren. Vergewissern sie sich, dass ~/.everybuddy/accounts existiert und lesbar ist.

source: Cannot import contacts. Check that ~/.everybuddy/contacts exists and is readable.
de: Kann Kontakte nicht importieren. Vergewissern sie sich, dass ~/.everybuddy/contacts existiert und lesbar ist.

source: Cannot import preferences. Check that ~/.everybuddy/preferences exists and is readable.
de: Kann Einstellungen nicht importieren. Vergewissern sie sich, dass ~/.everybuddy/preferences existiert und lesbar ist.

source: Cannot save away messages. Check that ~/.ayttm/away_messages is writable.
de: Kann Abwesenheitsnachrichten nicht speichern. Vergewissern sie sich, dass ~/.ayttm/away_messages existiert und sie Schreibrechte besitzen.

source: Cannot import away messages. Check that ~/.everybuddy/away_messages exists and is readable.
de: Kann Abwesenheitsnachrichten nicht importieren. Vergewissern sie sich, dass ~/.everybuddy/away_messages existiert und lesbar ist.

source: Import success
de: Import erfolgreich

source: Import parameters
de: Import-Parameter

source: Select which parts of your everybuddy configuration to import.
de: Wählen sie aus, welche Teile ihrer Everybuddy-Konfiguration importiert werden sollen.

source: Import local accounts
de: Lokale Konten importieren

source: Import contacts
de: Kontakte importieren

source: Import preferences
de: Einstellungen importieren

source: Import away messages
de: Abwesenheitsnachrichten importieren

source: IRC Error
de: IRC-Fehler

source: Logging in to IRC account: %s
de: Anmelden beim IRC-Konto: %s

source: Cannot connect to %s.
de: Kann keine Verbindung zu %s herstellen.

source: Connection closed by %s.
de: Verbindung durch %s beendet.

source: _Nick:
de: Spitzname:

source: _Password:
de: _Passwort:

source: _Connect at startup
de: Bei Programmstart _verbinden

source: No hostname found in your login (which should be in user@host form).
de: Konnte keinen Hostnamen in ihrer Benutzerkennung (die die Form user@host haben sollte) finden.

source: <b>User info for</b> %s<br>
de: <b>Benutzer-Info über</b> %s<br>

source: <b>Idle time and online status:</b> %s<br>
de: <b>Idle-Zeit und Online-Status:</b> %s<br>

source: >>> Inviting %s <<<
de: >>> Lade %s ein <<<

source: Default Server:
de: Voreingestellter Server:

source: Logging in to Jabber account: %s
de: Anmelden beim Jabber-Konto: %s

source: typing...
de: schreibt...

source: No jabber server specified.
de: Kein Jabber-Server festgelegt.

source: Cannot login
de: Anmeldung fehlgeschlagen

source: Jabber Error
de: Jabber-Fehler

source: Register? You're not authorized
de: Registrieren? Sie sind nicht berechtigt

source: Do you want to try to create the account "%s" on the jabber server %s?
de: Möchten sie versuchen das Konto "%s" auf dem Jabber-Server %s einzurichten?

source: %s wants to add you to his friends' list. Do you want to accept?
de: %s möchte sie zu seiner Freundesliste hinzufügen. Erlaubnis erteilen?

source: The Jabber server %s has disconnected you.
de: Der Jabber-Server %s hat ihre Verbindung getrennt.

source: Disconnect
de: Trennen

source: Connection to the jabber server %s failed!
de: Verbindung zum Jabber-Server %s ist fehlgeschlagen!

source: Jabber server not responding
de: Jabber-Server antwortet nicht

source: Invite to Gnomemeeting
de: Zu GnomeMeeting einladen

source: _MSN Login:
de: _MSN-Benutzerkennung:

source: Friendly Name:
de: Spitzname:

source: Logging in to MSN account: %s
de: Anmelden beim MSN-Konto: %s

source: MSN Error
de: MSN-Fehler

source: Unknown
de: Unbekannt

source: Contacts online by default
de: Kontakte sind per Voreinstellung online

source: _Email Address:
de: _Email-Adresse:

source: SMTP Warning
de: SMTP-Warnung

source: You cannot send files through SMTP... yet
de: Sie können (noch) keine Dateien via SMTP versenden

source: Message sent via SMTP.
de: Nachricht via SMTP gesendet.

source: Error sending message via SMTP.
de: Fehler beim senden der Nachricht via SMTP.

source: SMTP logins must have @domain.tld part.
de: SMTP-Benutzerkennungen müssen einen "@domain.tld"-Teil enthalten.

source: Enable automatic translation
de: Automatische Ãbersetzung einschalten

source: My language code:
de: Mein Sprach-Code:

source: Set Language
de: Sprache festlegen

source: Select the code for the language to use when talking to %s
de: Wählen sie den Sprach-Code der Sprache, die sie für die Unterhaltung mit %s verwenden möchten

source: Select Language
de: Sprache wählen

source: Enable L33t-speak conversion
de: L33t-Speak-Umwandlung einschalten

source: Enable 3x7r3m3 L33t-speak [implies previous]
de: 3x7r3m3 L33t-Speak-Umwandlung einschalten [impliziert vorherige Option]

source: Notes Editor:
de: Notiz-Editor:

source: Enable rainbow conversion
de: Regenbogen-Umwandlung einschalten

source: Starting R value:
de: R Anfangswert:

source: Starting G value:
de: G Anfangswert:

source: Starting B value:
de: B Anfangswert:

source: Ending R value:
de: R Endwert:

source: Ending G value:
de: G Endwert:

source: Ending B value:
de: B Endwert:

source: File Transfer Host:
de: Dateitransfer-Host:

source: File Transfer Port:
de: Dateitransfer-Port:

source: Connection type:
de: Verbindungstyp:

source: Dialup
de: Modem

source: Prompt for transferred filename
de: Nach Dateinamen für übertragene Dateien fragen

source: Guess status from Away messages
de: Rate Status aus den Abwesenheitsnachrichten

source: Show how long contact has been away
de: Anzeigen, wie lang ein Kontakt abwesend war

source: <FONT COLOR="#0000FF">[Offline message at %s]</FONT><BR>%s
de: <FONT COLOR="#0000FF">[Offline-Nachricht um %s]</FONT><BR>%s

source: Save file as
de: Datei speichern unter

source: Yahoo File Transfer
de: Yahoo-Dateitransfer

source: Yahoo Error
de: Yahoo-Fehler

source: The yahoo user %s declined your invitation to join conference %s, with the message: %s
de: Der Yahoo-Benutzer %s hat ihre Einladung zur Konferenz %s abgelehnt, mit der Nachricht: %s

source: Thanks, but no thanks
de: Nein, aber trotzdem vielen Dank.

source: Yahoo Join Conference
de: An Yahoo-Konferenz teilnehmen

source: Join my conference
de: Nehmen sie an meiner Konferenz teil

source: %s, the yahoo user %s has invited you to view their webcam.Do you want to accept?
de: %s, der Yahoo-Benutzer %s hat sie eingeladen, Bilder seiner Webcam anzusehen. Möchten sie annehmen?

source: Yahoo Webcam Invitation
de: Yahoo Webcam-Einladung

source: %s, webcam connection closed. %s
de: %s, Webcam-Verbindung beendet. %s

source: stopped broadcasting.
de: hat die Ãbertragung beendet.

source: cancelled viewing permission.
de: hat die Erlaubnis Webcam-Bilder zu betrachten zurückgezogen.

source: declined you permission.
de: hat ihnen die Erlaubnis verweigert.

source: does not have their webcam online.
de: hat seine Webcam nicht online.

source: did something we don't know about.
de: hat etwas Unnachvollziehbares getan.

source: Close image window?
de: Bildfenster schliessen?

source: Webcam connection closed
de: Webcam-Verbindung beendet

source: %s has rejected your request to be added as a buddy%s%s
de: %s hat abgelehnt in ihre Freundesliste aufgenommen zu werden%s%s

source: with the message:
de: mit der Nachricht:

source: Do you want to allow this?
de: Möchten sie das erlauben?

source: Yahoo New Contact
de: Neuer Yahoo-Kontakt

source: You have new mail from %s about %s
de: Sie haben eine neue Mail von %s betreffend %s

source: You have %d message%s
de: Sie haben %d Nachricht%s

source: s
de: en

source: Logging in to Yahoo account: %s
de: Anmelden beim Yahoo-Konto: %s

source: Fetching buddies...
de: Hole Kontaktliste...

source: Could not log into Yahoo service. Your account has been locked. Visit %s to reactivate it.
de: Konnte sie nicht beim Yahoo-Dienst anmelden. Ihr Konto wurde gesperrt. Besuchen sie %s um ihn zu reaktivieren.

source: You have been logged out of the yahoo service, possibly due to a duplicate login.
de: Sie wurden beim Yahoo-Dienst abgemeldet, möglicherweise wegen doppelten anmeldens.

source: Could not connect to Yahoo server. Please verify that you are connected to the net and the pager host and port are correctly entered.
de: Konnte keine Verbindung zum Yahoo-Server herstellen. Bitte verrgewissern sie sich, dass sie mit dem Netzwerk verbunden sind und der Pager-Host und -Port korrekt eingegeben wurden.

source: Could not log into Yahoo service due to unknown state: %d
de: Konnte sie wegen einer unbekannten Statusmeldung (%d) nicht beim Yahoo-Dienst anmelden

source: _Yahoo Id:
de: _Yahoo-Kennung:

source: Yahoo _Mail Notification
de: Yahoo-_Mail-Benachrichtigung

source: Login _invisible
de: Uns_ichtbar anmelden

source: Ignore _System Messages
de: Ignoriere _System-Nachrichten

source: Ignore
de: Ignorieren

source: %s for %d:%02d:%02d
de: %s seit %d:%02d:%02d

source: Yahoo read error (%d): %s
de: Yahoo-Lesefehler (%d): %s

source: Yahoo read error: Server closed socket
de: Yahoo-Lesefehler: Server schloss Socket

source: Yahoo write error (%d): %s
de: Yahoo-Schreibfehler (%d): %s

source: Yahoo write error: Server closed socket
de: Yahoo-Schreibfehler: Server schloss socket

source: Action Error
de: Aktions-Fehler

source: Command line is invalid (missing %s and %p).
de: Kommandozeile ist fehlerhaft (%s und %p fehlen).

source: Cannot run command : fork() failed.
de: Kann Befehl nicht ausführen: fork() schlug fehl.

source: Cannot use log: no logfile available.
de: Kann Log nicht verwenden: keine Log-Datei verfügbar.

source: Cannot use log: logfile too short (!?).
de: Kann log nicht verwenden: Log-Datei zu kurz (!?).

source: Cannot use log: Impossible to create temporary file.
de: Kann log nicht verwenden: Erstellen temporärer Datei unmöglich.

source: Conversation ended on
de: Unterhaltung endete am

source: Conversation started on
de: Unterhaltung begann am

source: No data available to use.
de: Keine verwendbaren Daten verfügbar.

source: Action
de: Aktion

source: Execute
de: Ausführen

source: Enter the command to run here: %s = displayed conversation's file (as HTML) %p = displayed conversation's file (as text)
de: Geben sie hier den auszuführenden Befehl ein: %s = angezeigte Unterhaltungs-Datei (als HTML) %p = angezeigte Unterhaltungs-Datei (als text)

source: Account error
de: Konto-Fehler

source: No local account specified.
de: Kein lokales Konto angegeben.

source: Local account doesn't exist.
de: Lokales Konto existiert nicht.

source: Error
de: Fehler

source: Creation of this contact is impossible. The service chosen is unavailable.
de: Anlegen dieses Kontakts ist nicht möglich. Der gewählte Dienst ist nicht verfügbar.

source: This account is not a valid %s account: %s
de: Dieses Köntö ist kein gültiges %s-Konto: %s

source: Invalid Account
de: Ungültiges Konto

source: _Account:
de: _Konto:

source: _Local account:
de: _Lokales Konto:

source: _Group:
de: _Gruppe:

source: Buddies
de: Kontakte

source: Add Contact
de: Kontakt hinzufügen

source: Ayttm - Add Contact
de: Ayttm - Kontakt hinzufügen

source: Away message
de: Abwesenheitsnachricht

source: Set away
de: Status auf "Abwesend" setzen

source: You are currently away, click "I'm back" to return
de: Ihr Status ist "Abwesend", klicken sie auf "Ich bin zurück!" wenn sie wieder hier sind.

source: This is the away message that will be sent to people messaging you. You may edit this message if you wish.
de: Diese Nachricht wird an Personen, von denen sie während ihrer Abwesenheit Nachrichten erhalten, gesendet. Wenn sie möchten können sie diese Nachricht bearbeiten.

source: I'm Back
de: Ich bin wieder da

source: Away
de: Abwesend

source: Conversation started
de: Unterhaltung begann

source: <HR WIDTH="100%%"><P ALIGN="CENTER"><B>Conversation started
de: <HR WIDTH="100%%"><P ALIGN="CENTER"><B>Unterhaltung begann

source: <HR WIDTH="100%"><B>Conversation started
de: <HR WIDTH="100%"><B>Unterhaltung begann

source: Conversation ended
de: Unterhaltung endete

source: Do you really want to ignore %s?
de: Wollen sie %s wirklich ignorieren?

source: Ignore Contact
de: Kontakt Ignorieren

source: Chatroom error
de: Chatroom-Fehler

source: Cannot invite a third party until a protocol has been chosen.
de: Kann keine Dritten einladen solange kein Protokoll ausgewählt wurde.

source: Message:
de: Nachricht:

source: Invite a contact
de: Einen Kontakt einladen

source: Invite
de: Einladen

source: Change Local Account
de: Lokales Konto Wechseln

source: Disable Sounds
de: Klänge Abschalten

source: View Log
de: Log Betrachten

source: Actions...
de: Aktionen...

source: Send File
de: Datei Senden

source: Send Message
de: Nachricht senden

source: You are currently away. Do you want to be back Online?
de: Ihr Status ist zur Zeit "abwesend". Wollen sie ihren Status wieder auf "online" setzen?

source: Allow
de: Erlauben

source: Insert Smiley
de: Smiley einfügen

source: Sound
de: Klänge

source: Cannot join
de: Kann Chatroom nicht betreten

source: The local account doesn't exist.
de: Das lokale Konto existiert nicht.

source: Cannot list chatrooms
de: Kann Chatrooms nicht auflisten

source: No list available.
de: Keine Liste verfügbar.

source: Select a chatroom.
de: Wählen sie einen Chatroom.

source: Public chatrooms list
de: Liste öffentlicher Chatrooms

source: List public chatrooms...
de: Liste öffentliche Chatrooms auf...

source: Chat Room Name:
de: Name des Chatrooms:

source: Local account:
de: Lokales Konto:

source: Chatroom is public
de: Chatroom ist öffentlich

source: Join a Chat Room
de: In einen Chatroom eintreten

source: Join
de: Chatroom betreten

source: Select file to send
de: Datei zum senden auswählen

source: Ayttm process (%ld) received signal %ld
de: Ayttm-Prozess (%ld) erhielt Signal %ld

source: Ayttm has crashed
de: Ayttm ist abgestürzt

source: %s. Please file a bug report and include the information below.
de: %s. Bitte senden sie einen Bugreport mit unten aufgeführten Informationen.

source: Close
de: Schliessen

source: Save to current directory
de: In aktuellem Verzeichnis speichern

source: Create bug report
de: Bugreport erstellen

source: Caught strange signal (%d). This is probably due to a broken compilation; Exiting.
de: Erhielt ein merkwürdiges Signal (%d). Ursache ist vermutlich eine fehlerhafte Kompilierung; Beende Ayttm.

source: [None]
de: [Kein]

source: Contact Name:
de: Name des Kontakts:

source: Group Name:
de: Gruppenname:

source: %s - Account edition
de: %s - Bearbeitung des Kontos

source: Add %s to Contact List
de: Füge %s zur Kontakliste hinzu

source: Add Unknown Contact
de: Füge unbekannten Kontakt hinzu

source: Edit %s
de: Bearbeite %s

source: Edit Account
de: Bearbeite Konto

source: Default _Protocol:
de: Voreingestelltes _Protokoll:

source: Edit Properties for %s
de: Einstellungen für %s ändern

source: %s - Edit Contact
de: %s - Kontakt bearbeiten

source: Group Name:
de: Gruppenname:

source: %s group%s%s
de: %s Gruppe%s%s

source: Edit
de: Bearbeite

source: Add
de: Hinzufügen

source: Add group
de: Gruppe hinzufügen

source: Delete
de: Löschen

source: Title
de: Titel

source: Save
de: Speichern

source: Replace saved
de: Gespeicherte Daten ersetzen

source: You have to fill in "%s".
de: Sie müssen "%s" angeben.

source: Input missing
de: Fehlende Eingabe

source: Title:
de: Titel:

source: Value:
de: Wert:

source: New %s
de: Neu: %s

source: Existing %ss
de: Bereits vorhanden: %ss

source: Edit %ss
de: Berabeite %ss

source: You already have an account for %s service. Multiple accounts on this service aren't supported yet.
de: Sie haben bereits ein Konto für den Dienst %s. Mehrfache Konten werden für diesen Dienst noch nicht unterstützt.

source: Invalid Service
de: Ungültiger Dienst

source: Can't add account : unknown service
de: Kann kein Konto anlegen: unbekannter Dienst

source: You didn't define an account.
de: Sie haben kein Konto festgelegt.

source: Screen Name
de: Spitzname

source: Password
de: Passwort

source: Service
de: Dienst

source: Screen _Name:
de: Spitz_name:

source: Service _Type:
de: Dienst_typ:

source: Add Account
de: Konto anlegen

source: Delete Account
de: Konto löschen

source: Modify Account
de: Konto verändern

source: Ayttm Account Editor
de: Ayttm-Konten-Editor

source: About Ayttm
de: Ãber Ayttm

source: Ayttm is brought to you by:
de: Ayttm wird ihnen präsentiert von:

source: "With a little help from":
de: "Mit ein wenig Hilfe von":

source: Ayttm is based on Everybuddy 0.4.3 which was brought to you by:
de: Ayttm basiert auf Everybuddy 0.4.3. Everybuddy wurde geschrieben von:

source: Not in dictionary: %s
de: Nicht im Wörterbuch: %s

source: (no suggestions)
de: (keine Vorschläge)

source: Other Possibilities...
de: Weitere Möglichkeiten...

source: Past conversations with %s
de: Vergangene Unterhaltungen mit %s

source: Past conversation
de: Vergangene Unterhaltungen

source: Search:
de: Suchen:

source: Close...
de: Schliessen...

source: Undated Log
de: Undatiertes Log

source: No logs available
de: Keine Logs verfügbar

source: Log Search
de: Log Durchsuchen

source: Sound:Files
de: Klänge:Dateien

source: Misc
de: Verschiedenes

source: Advanced
de: Fortgeschritten

source: Advanced:Encoding
de: Fortgeschritten:Zeichensatz

source: Advanced:Proxy
de: Fortgeschritten:Proxy

source: Accounts
de: Konten

source: Services
de: Dienste

source: Filters
de: Filter

source: Utilities
de: Hilfsmittel

source: Importers
de: Import-Filter

source: Ayttm Preferences
de: Ayttm Einstellungen

source: This section is for configuration of advanced options such as proxy servers and encoding conversion [if your system supports them].
de: Dieser Teil ist für die Konfiguration fortgeschrittener Optionen wie z. B. Proxy Server und Unterhaltungs-Codierung [falls ihr System das unterstützt].

source: All your messenger accounts are listed here. You may change their settings, and sign on/off from here.
de: Alle ihre Messenger-Konten sind hier aufgeführt. Sie können hier Einstellungen vornehmen und sich an- bzw. abmelden.

source: Services allow you to connect to and chat with people using a variety of messenger protocols.
de: Dienste erlauben es ihnen, mit Menschen via einer vielzahl unterschiedlicher Messenger-Protokolle zu sprechen.

source: Utilities add additional capabilities to Ayttm.
de: Hilfsmittel erweitern die Fähigkeiten von Ayttm.

source: Filters change messages when sending and/or receiving them. This may be used to add functionality such as translation and encryption.
de: Filter verändern Nachrichten beim Senden und/oder Empfang. Das kann dazu verwendet werden, um Funktionen wie Ãbersetzung und Verschlüsselung einzurichten.

source: Importers allow you to import contacts and other preferences into Ayttm from a variety of other applications.
de: Import-Filter ermöglichen ihnen das Importieren von Kontaktlisten und anderen Einstellungen aus einer vielzahl anderer Anwendungen.

source: Other Plugins
de: Weitere Plugins

source: [There are no general preferences for the %s section]
de: [Es gibt keine generellen Einstellungen für den %s-Teil]

source: Send idle/away status to servers
de: Inaktiv/Abwesend-Status an den Server senden

source: Show timestamps in chat window
de: Zeitstempel im Chat-Fenster anzeigen

source: Raise chat-window when receiving a message
de: Chat-Fenster beim Empfang einer Nachricht anheben

source: Ignore unknown people
de: Unbekannte Personen ignorieren

source: Use spell checking
de: Rechtschreibprüfung verwenden

source: Alternate dictionary:
de: Alternatives Wörterbuch:

source: In messages I receive:
de: In Nachrichten, die ich erhalte:

source: Ignore fonts
de: Schriftarten ignorieren

source: Ignore foreground colors
de: Vordergrund-Farben ignorieren

source: Ignore background colors
de: Hintergrund-Farben ignorieren

source: Font:
de: Schriftart:

source: Choose
de: Wählen sie aus

source: Font selection
de: Schriftart-Auswahl

source: Save all conversations to logfiles
de: Alle Unterhaltungen in Log-Dateien speichern

source: Restore last conversation when opening a chat window
de: Beim öffnen eines Chat-Fensters letzte Unterhalung wiederherstellen

source: Use tabs in chat windows
de: Tabs in Chat-Fenstern benutzen

source: Bottom
de: Unten

source: Top
de: Oben

source: Left
de: Links

source: Right
de: Rechts

source: Hotkeys
de: Tastenkürzel

source: Previous tab:
de: Vorheriger Tab:

source: Next tab:
de: Nächster Tab:

source: <Press modifier + key or escape to cancel>
de: <Modifizier-Taste + Taste eingeben oder ESC zum abbrechen>

source: Disable sounds when I am away
de: Klänge ausschalten wenn ich abwesend bin

source: Disable sounds for Ignored people
de: Klänge für ignorierte Personen ausschalten

source: Play sounds when people sign on or off
de: Klang spielen wenn Personen sich an- oder abmelden

source: Play a sound when sending a message
de: Klang spielen beim senden einer Nachricht

source: Play a sound when receiving a message
de: Klang spielen beim Empfang einer Nachricht

source: Play a special sound when receiving first message
de: Einen besonderen Klang spielen beim Empfang der ersten Nachricht

source: Contact signs on:
de: Kontakt meldet sich an:

source: Contact goes away:
de: Kontakt geht weg:

source: Contact signs off:
de: Kontakt meldet sich ab:

source: Message sent:
de: Nachricht gesendet:

source: Message received:
de: Nachricht empfangen:

source: First message received:
de: Erste Nachricht empfangen:

source: Relative volume (dB)
de: Relative Lautstärke (dB)

source: Preview
de: Vorschau

source: Browse
de: Durchsuchen

source: Select a file to use
de: Wählen sie eine Datei

source: Use alternate browser
de: Anderen Browser verwenden

source: Browser command:
de: Browser-Befehl:

source: Enable debug messages
de: Debug-Meldungen einschalten

source: Show tooltips in status window
de: Tooltips im Status-Fenster anzeigen

source: Check for latest version when signing on all
de: Beim "Alle anmelden" nach aktueller Version schauen

source: Select your browser
de: Wählen sie ihren Browser
